"POWER DOWN WHEN LOCKED" = "Tắt Nguồn khi Khóa";
"DISABLE" = "Vô hiệu";
"SEND SMS" = "Gửi SMS";
"SEND MAIL" = "Gửi Thư";
"SEND PICTURE" = "Gửi Hình";
"SEND LOCATION" = "Gửi Vị trí";
"SHOW ALERT" = "Hiện Cảnh báo";
"ALERT TEXT" = "Chữ Cảnh báo";
"POWER DOWN SETTINGS" = "Các Cài đặt Tắt Nguồn";